IDEA StatiCa Open Model
SteelSetupCISC Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the SteelSetupCISC class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public SteelSetupCISC()
Public Sub New
public:
SteelSetupCISC()
See Also
Reference
SteelSetupCISC Class
IdeaRS.OpenModel Namespace